window.__CHAPTER_TEXT__ = `
“哒哒——”  

望不到头的黑暗中出现缓慢的脚步声，赵峰无法动弹只能隐约在这黑暗中感受到脚步声慢慢的变大，那人正在缓缓的向他走来。  

“哒哒——”  

那人还在步步逼近，不知过了多久那人停了下来。在黑暗中赵峰看不见那人的身影只能感觉到那人气场强大与自己的距离十分的近，过了一会那人开口了：“被命运诅咒之子啊，是时候完成你的使命了。”  

突然间，赵峰猛地睁开了双眼，脸上和身上不停的冒着冷汗。赵峰长呼了一口气嘴里念叨“是梦吗”。赵峰努力回想着梦中的画面，无际的黑暗、无法动弹的身体、神秘人的话语。当回忆到神秘人的那番话时赵峰的头就开始隐隐作痛。  

“被命运诅咒之子啊，是时候完成你的使命了。”  

那些话语不停的在脑子中浮现，一遍又一遍的重复着。赵峰单手撑着头尽力尝试不去回想当时的画面，以及神秘人的话语。不知过了多久赵峰才终于恢复如初。  

“咚咚——”  

“赵峰——，还不醒呀！你再不醒我可要破门而入了”。门外不停的传来敲门的声音，赵峰不紧不慢的穿上鞋子换好衣服对着门口说：“来了——”说着还不停的打哈欠。赵峰缓慢的推开门抱怨道：“不是，这才几点呀！以前咋没见你这么积极”。钱九拍了拍赵峰说道：“今天不一样，你忘了今天的是啥日子了。”赵峰思索了片刻问道：“嘶——啥日子？”钱九有些失望的看着他：  

“不是，哥们——今天可是武神殿比试会，那可是进入武神学院的唯一机会。”赵峰想了想说道：“嘶——好像是有一个什么大会，但……管我啥事，这应该是你的机会。像我这种连体能都不达标的人去那干嘛。”钱九似乎知道了赵峰想要说些什么，便在衣服口袋里面掏出了两张纸张，赵峰俯身看了看那张纸的内容，又抬头看了看钱九。  

“钱九，你……”  

“哎呀！这可是多少人一票难求的资格呀！咱们就去试试嘛，有我在你放心出不了事”

钱九还没等到赵峰说完就推着赵峰往比试会的方向去了。  

到了比试会的现场，那里已经挤满了人。有拿比试函的参赛人员还有一些专门来看比赛的观众。毕竟比试会都是武神殿一众高层举办的比武大会，旨在让那些有武斗天赋的人有机会进入武神殿，只有通过武神殿比试大会的人才能有进入武神学院的资格。然而武神殿什么时候举办在哪举办从来没有固定的时间和位置，所以才导致许多人没办法参加比试会。  

赵峰和钱九提交完门票，在进入等候区的路上赵峰边打哈欠边嘀咕着：  

“早点投降，早点结束”。钱九反驳道：“切——一点竞技精神都没有。”当他俩正在互相打趣时，一个身着紫色袍衣，袍衣还印着蛇的图案，戴着袍衣的帽子将头遮得严严实实呢，没办法看清他的面孔。他缓缓的走向钱九和赵峰面前，当他到赵峰的耳边时缓缓说了一句  

“被命运诅咒之子啊，是时候完成你的使命了。”  

赵峰听这句话时愣了一下，眼神被恐惧占据。他扭过头看向那个穿着袍衣的陌生男子问道：“你...是...谁？”那人并没有回应一直走到了门的尽头。钱九疑惑的看向赵峰说道：“你？认识？”赵峰回过头来手摸了摸脑袋说道：“没……没事，走吧”。  

两人来到等候区找了一个位置坐下来，看着同为参赛人员的众人。各个身怀绝技。都是想在这天通过比试大会进入武神学院从而实现自己的梦想。赵峰则不一样，赵峰一心想着如何快点结束比赛，自己一介凡人怎能与武神抗衡还是老老实实过着普通人应有的生活吧。  

两人在等候了一会又有几个人出现在等候区，又过了不知几分钟，等候区的大门关闭，等候区的黑色大屏幕突然亮起。一位白胡子的老人出现在大荧幕中。“各位参加比试会的候选人，我是武神殿的长老魏洪武，各位幸会。想必大家来参加本次比赛的初心和目的是一致的，那就是在武神学院大放异彩争取登上武神殿的大门。各位候选人我们就闲言少叙，待我将比赛规则说明清楚之后比赛便正式开始”。  

我们将各位分成了7个小组，每组的成员便是你们所处的等候区的人员。每个小组会安排5名教官，他们都是身经百战的战士，相信有不少人会害怕想着会不会打不过。不用担心他们只是为了测验你有没有进入武神学院的资历以及某些特定能力，讲究点到为止不会出现人员伤亡。候选有7组同时教官们也

会分为7组，在此我会以现场抽签的形式直接公布每组的出场顺序，同时规则也十分简单，赢了，加入我们；输了，就失去了进入武神学院的机会，永远无法再进入比试会。希望大家珍惜眼下的来之不易的机会。  

“规则已经讲述完毕，现在开始进行抽签。”话音刚落，众人便惊讶的看见魏洪武用手比划了一下旁边的卡片，卡片就莫名其妙的飞了起来，漂浮在半空中卡片便自己打乱了顺序。过了一会卡片已经翻了过来有序的组成一对，落在了原来的桌子上，魏洪武看了看说道：“下面我开始公布各位组的出场顺序以及对战的各个教官”  


“第二个就到咱们出场了！有点小期待呀！”钱九兴奋的表情已经溢于言表了，赵峰看了看钱九敷衍的点了点头嗯了一声，小声嘀咕道：“也好，早点投降，早点回家。早点睡觉。”说着说着赵峰又打了一个哈欠。  

“各位已经知道你们小组是第几位列了吧，我现在开始公示各个选手与其对战教官。”魏洪武将各自的名单分别发送在各自小组的大荧幕上。钱九迅速转向荧幕对着赵峰说：“你不看看自己对战哪个教官吗，万一——”

还等钱九说完赵峰就态度坚决的回了一句，钱九看了名单后迅速的拍了拍赵峰的肩膀说道：“赵峰——！你的对手好像是我们在走廊里遇见的那个神秘人。”赵峰听后猛地一回头，眼睛迅速盯向屏幕不可思议的看向那份名单上面写着  

赵峰 金元  

赵峰有点不敢相信，小声不停地重复着读着那几行字。  

“怎么会是他！”
`;
