window.__CHAPTER_TEXT__ = `
“长老，据情报显示‘暗影’已经混入会场内部了，要不……”  

魏洪武摆了摆手说道：“无妨，先看看那些家伙要搞什么鬼，不要打草惊蛇。先退下吧。”等属下退下后，魏洪武盯着那副抽签的卡片沉思了许久，不一会便拿起赵峰和金元的卡片陷入了沉思。  

赵峰看着大荧幕显示的对战顺序他还是无法相信眼前的一切，这一切都太过于巧合。梦中的话语又莫名其妙地分在了一起，赵峰能感受到这是一场彻头彻尾针对自己的阴谋。没等他思考片刻第一场的比赛就开始了，钱九拉着赵峰的衣领说道：“别看了，大荧幕有啥好看的，看比赛！”赵峰来到用来观战的观景台，在不远处就出现了硕大的擂台，四周都围满了观众都在为其呐喊，奇怪的是擂台的四周都没有主持人之类的解说员，只有悬挂在空中的大荧幕。没过多久大荧幕便出现了几行字：  

第一组——第一场：王瑾——范利民  

荧幕出现后没几秒，双方便来到了擂台中央。范利民率先开口：“小子，来武神学院是为了啥呀，让我说开心了说不定连比都不比就让你进去了。”王瑾看了看范利民，那人有一双健硕的手臂，虽穿了上衣但还是能看见几处明显的肌肉，貌似已经练了许多年。王瑾打量完之后冷哼了一声说道：“早已听闻，武神学院个个都是练武奇才，不知是真是假如今看来有那么几分真，请赐教。”  

说完王瑾便双手抱拳向范利民鞠了一躬，见状范利民也向王瑾鞠了一躬。当范利民弯下腰时，王瑾用极快的速度向范利民冲了上去，趁范利民没注意就

给了范利民一拳，那一拳的声势浩荡；气场强大，在擂台上掀起了不少沙尘，王瑾露出了得意的表情，正当王瑾要出言嘲讽时。王瑾惊讶地看到范利民竟然纹丝不动。  

“什—什么？”  

王瑾见大事不妙立刻向后退了几步，移动到了安全的位置。范利民直起身来对着王瑾说：“年轻人不要太心急。”随后双手叉腰摆出原来的姿势。“原本以为你是个民间高手，但是现在看了”范利民似乎有些失望“喊——感觉还没有前几年打得尽兴呢，今年的选手有点弱呀。”说罢范利民又掏了掏自己的耳朵似乎并没有把王瑾放在心里。  

王瑾当场怒了，又迅速地冲向范利民面前又是一击重拳。  

“你的拳头软绵绵的”  

范利民不费吹灰之力地接下了王瑾的一击重拳。“你这打击力太弱，不过底子挺好，稍加练习。说不定.."王瑾正想要逃脱，拳头却被范利民死死捏在手心。  

钱九看到此场景后不仅没有害怕反而更兴奋了起来自言自语道：“第一场竟然这么精彩吗？竟然是号称‘蛮熊’的范利民吗？他的蛮力和防御能力可是数一数二的。”赵峰看向钱九那种兴奋的眼神后默不作声又转头看向比赛现场。  

“想脱身呀！满足你”说罢范利民就单手将王瑾甩向擂台的边界边缘，王瑾扶着被范利民弄伤的胳膊，那双胳膊剧痛不已仿佛马上就要断裂一般。王瑾用另一只手扶着墙壁艰难地站了起来，此时又向地上吐了口唾沫面色凶狠地看向范利民说道：“早就听闻您有‘蛮熊’之称，今可算是体会到了。如今我想不虚此行，我将拿出我的真实实力以示尊重。”

说罢王瑾双腿摆出马步架势，双手伸直面向前方，深吸了一口气。突然王瑾的身体周围冒出了白色的气场，周围的地面也开始裂开，擂台的地面出现了大大小小的裂纹，此时有一个裂纹笔直地向范利民的身边前去。王瑾见状立马将手按在地面，刹那间，那条冲向范利民的裂纹不断扩大，直到从大地中冲出数十个由土地形成的尖锐地刺直勾勾地冲向范利民。  

范利民看着地刺冲向自己丝毫没有躲避的意思，只是嘴角微微勾起出现了一丝笑意。当地刺快要冲向范利民时，范利民一个直勾勾的冲拳打向了地刺，数十个地刺毫无征兆的被打掉。那冲拳气场的范围及威力也如此之大，还时不时会传出熊的叫声，直接将王瑾震得瘫倒在地。范利民见状走向王瑾面前，看了看四周“不错”范利民说完便看向魏洪武那里说道：“老魏呀！这人是我的了，赶紧派人把他给治好。”魏洪武听后用手指了指其中一人示意他前往处理此事。当王瑾被抬下后，中间的荧幕出现了一行字  

王瑾——胜  

没过多久第一组就全部挑战胜利。“有点小兴奋呀，马上就轮到我们这一组了正好我第一，你第二。”钱九的笑容已经压抑不住自己的笑容了。赵峰瞥了一眼钱九说道：“不是就第一个王瑾获胜了，其他第一组的成员全部淘汰了你这么兴奋干嘛呢？”钱九向着赵峰摇了摇头，浅浅地微笑了一下对赵峰说道：“你到时候就知道了，赛场见。”  

过了没多久大荧幕便出现了一行字  

第二组——第一场：钱九——冯客才  

当钱九来到擂台中央的时候看见冯客才的脸时嘴角已经压不住笑容，只能努力地憋住想笑的心理。“又见面了，我的小徒弟。”冯客才开口道“就让你
师傅我看看你现在的实力有没有退步吧。”说罢双方便开始摆出进攻姿势，钱九率先出击，以极快的速度冲向冯客才向他使用踢击。冯客才见状立马向后退了几步就将钱九的踢击化解。  

“不错，速度比之前的还要进步许多。”  

钱九听后洋洋得意起来，还没有等钱九反应冯客才的拳头便出现在钱九面前，钱九没来得及反应活活吃了一记重击  

“我是不是没有教过你任何时候都不要掉以轻心。”  

冯客才扶了扶手中的腕表。显然冯客才那一击重拳很是让钱九吃瘪。“师傅，真就不留一丝情面了？”冯客才点了点头。钱九知晓后迅速摆出防御姿势，冯客才又继续重蹈覆辙，此时钱九丝毫不慌用眼睛观察冯客才的出拳动作并迅速作出反应，当冯客才出现在他面前时，钱九直接用手精准抓住冯客才的手，冯客才见状用脚向上踢了一脚钱九一个后仰躲过了那一踢击，可也让冯客才抓出了破绽，迅速将手挣脱出来，又向后退了几步说道：“有进步，投降了。”  

当冯客才说出那两个字后空中的荧幕便出现了几行大字  

钱九——胜  

当钱九来到等候区就撞见了疑问重重的赵峰。  

“你小子深藏不露啊，竟然认识一个在武神学院的师傅。”  

钱九得意地向赵峰挥了挥手：“也就那样啦，马上轮到你表演了看好你哟”。赵峰不屑地看向他，又瞅向身旁的大荧幕陷入了沉思。  

“下一场比赛若‘晓’有任何异样就立刻抓获”魏洪武说道“有我在你抓不走他。”  

第二组——第二场：赵峰——金元

赵峰来到擂台上看着周围的观众以及等候区为自己加油助威的钱九心里难免会紧张，再加上自己的体能赵峰根本想不到自己会怎么赢下这场比赛。赵峰和金元同时来到擂台中央，金元看见赵峰后笑眯眯地对他说：“不管你怎么选择，你终会成为我们的帮手，加入我们吧！”赵峰听后百思不得其解，那样的发言神似邪教的宣传手段。  

金元不给赵峰思考时间便一拳打向赵峰，赵峰见后自以为自己没办法躲避，但却不知为何便轻松地躲过一拳。金元看见自己的拳头被赵峰躲了过去时，表情变得狰狞起来，还不时地笑道  

“你能躲过这一拳，但——你能躲过这招吗？”  

金元说罢左右拳迅速地连续出击，拳头在他的面前已经打出了残影，赵峰只能双手交叉摆出防御姿态正面接敌，但自己的双手完全抵挡不住那一招直接被打飞到擂台边界。金元越打越亢奋，突然金元消失在大众面前，没过几秒又出现在赵峰面前将赵峰踹向擂台中央。  

赵峰想尝试站起来却完全使不出力气来，金元看后更加地兴奋，自己身体周围出现了暗紫色气场周围时不时出现蛇的幻象。  

“既然你不想加入我们，那就去死吧”  

“我？真的…要死…了吗？”  

钱九发现事情发展得不对便迅速跑出等候区来到擂台的门口。“站住，长老有令任何人都不准进入擂台入口”门口的守卫对着钱九说。钱九见后没有办法只能硬闯，但是自己的力量终究不是两个人的对手。“两位守卫大人，怪我徒弟无知坏了规矩，愿见谅。”此时冯客才来到钱九面前，守卫才放松警惕。还没等钱九发言冯客才便示意让钱九跟上。`;