window.__CHAPTER_TEXT__ = `“我这是在哪？”赵峰伴随着疑问，“我……真的死……了吗？”

此时赵峰已经来到了一个未知的领域，这片区域十分诡异，到处都是动物的尸体，时不时还能听见一些人的呐喊声。高高的天上挂着火红的凤凰，一动不动，但凤凰的眼睛目不转睛地盯着赵峰。就在赵峰思考之时，一条巨大的蛇来到赵峰面前。那蛇直立起来有三四个赵峰那么高，蛇的鳞片是罕见的暗紫色。那条蛇注视着赵峰，却没有攻击他。不知为何，赵峰对这条蛇感到十分亲切。

“钱九呀！每个人来到世上都有自己各自的使命，而赵峰的使命比任何人都要艰巨，你就不要打扰他了。”冯客才将钱九领到观战席，示意他看看擂台。钱九不解地看向擂台。

金元向昏倒的赵峰冲过来。金元冲击速度之快，周围的气场仿佛变成了一条准备猎杀猎物的蛇，他表情凶狠地冲向赵峰。金元对着赵峰又是一记重拳，突然赵峰像有意识般稳稳地接住了那一击。金元早有防备，他用另一只手打向赵峰的肚子，赵峰被打得后退了几步，嘴里吐出几口鲜血。没过多久，他又好像好了起来，仿佛那些伤并没有打中他的要害。

“从死亡的绝望中获得涅槃重生。”金元看向赵峰，“我说的对吧，‘凤凰’的后代？看来我也要使出全部实力了。”

此时赵峰的周围也出现了强大的白色气场，他的脸上莫名出现了酷似凤凰的图案。金元似乎更加兴奋，自言自语道：“我的主啊……请赐予我打败此人的力量吧。”说罢，金元的手中突然出现了一把暗紫色链剑，剑柄上刻着蛇的形状。“感受恐惧吧！”

金元手持链剑冲向赵峰，赵峰也不甘示弱。他轻轻一跃跳到半空中，背部通过气场幻化出火红的翅膀，使得自己能悬在空中，轻松躲过金元猛烈的进攻。

“有点实力。”金元不屑地说道。金元又伸出链剑比划了两下，朝向赵峰的方向，链剑突然化为蛇形冲向赵峰。赵峰见后，将气场汇聚于拳头，向着下方的金元冲去。此时赵峰通过气场的流动，将气场幻化成凤凰的样子，把自己的身体围了起来。当“蛇”与“凤凰”相撞时，空中发出了强有力的爆炸声。金元被这股气场推倒在数十米外，金元将剑插在地面，稳住重心，单手捂着胸口，嘴里不停地咳出血来。赵峰此时也倒在了擂台中，身边没有了白色的气场，头上凤凰的图案也慢慢地消失。金元缓缓起身，将剑朝向赵峰的方向，正准备发起最后的总攻时，数十枚剑阵将他困住。

“晓，你今天带不走他。”

魏洪武从主持台跳到擂台，面向晓。金元顿感大事不妙，将剑插在地面上。

“魏洪武，这次算我输了，下次可没那么走运了。”

说完，剑的四周出现了裂纹，裂纹处还不断冒着紫光。霎那间，剑阵四周突然爆炸，将剑炸得粉碎，烟尘四起。当烟雾散尽时，金元已不知所踪，地面上只留下了几条小蛇。魏洪武走到剑阵前，抓起一条小蛇，刚拿在手上，蛇就消失得无影无踪了。伍卫国立马瞬移到魏洪武面前：“长老，我现在立马下令……”

“不用了，他气场化作的蛇已经消失了，说明他已经跑远了。现在紧要关头是将赵峰送进医务室。”

伍卫国将赵峰送进医务室，魏洪武又回到主持台。

“各位，刚才有一点小插曲，我们比赛现在继续。”

“赵峰——赵峰，坚持住！”

赵峰隐隐听见了钱九在呼唤他的名字，声音断断续续的。他想着回应那个声音，却没办法说出口。赵峰能感觉到自己正被一个东西拖着走，身体没办法动弹。

赵峰缓缓地张开了双眼，看见自己双手缠满了绷带，胳膊稍微动一下，就疼得出奇。赵峰发现自己已经躺在病床上。他用手摸了摸脑袋，努力回想着刚才发生的一切。

自己好像正在和那个金元对决，可那人丝毫没有想要点到为止的意思，更像是要置自己于死地。此后，自己就瘫倒在地，想不起来任何事了。

“赵峰——！”

钱九见赵峰醒后立马飞扑上来，激动得说不出话来。

“你……再抱住我不放……我就真要死了。”

钱九听后立马松开了双手，笑了起来。“我是来给你送东西的。”说完，钱九从口袋中拿出一封信交给赵峰。赵峰拿过信件并撕开，上面写道：

尊敬的赵峰：

由于您在武神比试会表现优越，特此邀请您加入武神学院。

“恭喜——”

钱九开心地祝贺赵峰进入武神学院。赵峰还是满身疑惑，但不知从何说起。“我知道你现在还有许多问题。我师傅说，等你到了武神学院，自然会知道答案。”钱九似乎知道赵峰的疑惑，“明天师傅会亲自迎接我们，到时候你就知道了。”

“明天？我们不是刚刚比完吗？”

钱九听后惊讶地对他说：“你已经睡了足足一个多星期了。”赵峰听后惊讶地看着钱九，甚至不敢相信自己的耳朵。

夜间，赵峰躺在床上迟迟未眠。一方面是自己的伤还没有恢复，一方面还在思考比试会的事，那些疑问缠绕在他的脑海中，久久不能平静。不知过了多久，赵峰才进入梦乡。

赵峰再次醒来时，发现自己来到了另一个奇怪的地方。那里火焰到处燃烧，旁边还不断传来哀嚎与呻吟。这里没有一丝生机，只有贫瘠的地面和冷冷地竖立在那里的枯树。再往前走，赵峰看到了惊奇的景象。有一些‘人’出现在了他的面前，那些‘人’好似鬼一般，飘忽不定。此时，一条粗壮的巨蛇出现在他的面前。那条蛇正是他之前所看到的那条。可现在这条蛇看起来有些凶狠，它径直冲向赵峰和那些虚影。赵峰被吓得没办法动弹，只能任由那个庞然大物冲上来。此时，两只凤凰拦截了那头大蛇。两只凤凰和大蛇展开了激烈的搏斗，可两只凤凰的力量终究敌不过大蛇的冲击。就在凤凰快要力竭时，大蛇猛地冲出来，张开大口就往赵峰面前咬去。

“啊——”

赵峰被梦惊醒，看着自己躺在床上，环顾四周，熟悉的一切这才让他安心下来。

“咚咚——”

“赵峰，你没事吧？怎么还没醒？”钱九焦急地敲着门。“徒儿，切勿心急，现在还为时尚早，让病人多歇息。”冯客才说道。

赵峰听见两人的对话后，立马穿好衣服为他们开门。钱九看见赵峰后给了他一拳，说道：“不错，伤好得还挺快。”冯客才笑了笑，说道：“赵峰，如果伤还


没好，完全可以多待两天，不急。”赵峰听后摇了摇头，收拾好行李，说道：“现在就出发吧。”

来到武神学院的大门，赵峰第一次感受到学院竟如此之大，像一座城堡一般。冯客才将两人的入学信递给守卫，守卫便打开大门。进入大门之后，冯客才说道：

“欢迎各位来到武神学院。”`;
